/* Service command call */
"Skype/Call" = "Skype/통화";

/* Service command  send message */
"Skype/Send Message" = "Skype/메시지 전송";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/연락처 추가";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/SMS 전송";